[
  {
    "id": "1",
    "destination": "Chợ nổi Cái Răng",
    "price":"",
    "description": "Chợ Nổi Cái Răng tọa lạc trên sông Cần Thơ, số 46 đường Hai Bà Trưng, quận Ninh Kiều, thành phố Cần Thơ.",
    "image": "image/cho_noi_cai_rang.jpg",
    "loaihinh": "Du lịch",
    "favorite": false
  },
  {
    "id": "2",
    "destination": "Bến Ninh Kiều",
    "description": "Bến Ninh Kiều nằm tại bờ phải sông Hậu tiếp giáp với đường Hai Bà Trưng, thuộc phường Tân An, Quận Ninh Kiều, thành phố Cần Thơ.",
    "image": "image/ben_NK.jpg",
    "loaihinh": "Du lịch",
    "favorite": false
  },
  {
    "id": "3",
    "destination": "Cầu Cần Thơ",
    "description": "Một trong những niềm tự hào của người dân Cần Thơ chính là cây cầu Cần Thơ bắc qua sông Hậu, nối liền 2 tỉnh Cần Thơ - Vĩnh Long. ",
    "image": "image/cau_CT.jpg",
    "loaihinh": "Du lịch",
    "favorite": false
  },
  {
    "id": "4",
    "destination": "Chợ đêm Tây Đô",
    "description": "Chợ Tây Đô là một trong những trung tâm buôn bán lớn ở khu vực Nam bộ, đây cũng là một địa điểm giải trí hấp dẫn mà bất cứ du khách nào cũng muốn trải nghiệm khi có dịp đến với Cần Thơ.",
    "image": "image/cho_dem_CT.jpg",
    "loaihinh": "Du lịch",
    "favorite": false
  },
  {
    "id": "5",
    "destination": "Bãi tắm Cần Thơ",
    "description": " Đây là bãi tắm nước ngọt nhân tạo quy mô lớn nhất tại vùng Đồng bằng Sông Cửu Long.",
    "image": "image/bai_tam_CT.jpg",
    "loaihinh": "Du lịch",
    "favorite": false
  },
  {
    "id": "6",
    "destination": "Cầu Tình Yêu",
    "description": "Cây cầu tọa lạc giữa ngã ba sông Hậu. Một vị trí thuận lợi để bạn dễ dàng nhìn ngắm Bến Ninh Kiều và Cầu tỉnh Cần Thơ. Cầu tình yêu cũng có khu vực treo móc khóa tình yêu dành cho những cặp đôi..",
    "image": "image/cau_tinh_yeu_CT.jpg",
    "loaihinh": "Du lịch",
    "favorite": false
  },
  {
    "id": "7",
    "destination": "Làng hoa Bà Bộ",
    "description": "Một trong những địa điểm check in Cần Thơ nằm ngay trung tâm thành phố, nằm tại bờ phải sông Hậu, giữa ngã ba sông Hậu và sông Cần Thơ và tiếp giáp với đường Hai Bà Trưng.",
    "image": "image/lang_hoa_ba_bo.jpg",
    "loaihinh": "Du lịch",
    "favorite": false
  },
  {
    "id": "8",
    "destination": "Khu du lịch Ông Đề",
    "description": "Khu du lịch Ông Đề là địa điểm du lịch Cần Thơ nổi tiếng với ẩm thực và nhiều trò chơi dân gian thú vị. Nơi đây rất phù hợp cho các du khách đi theo nhóm đông hoặc gia đình có nhiều thành viên.",
    "image": "image/khu_du_lich_ong_de.webp",
    "loaihinh": "Du lịch",
    "favorite": false
  },
  {
    "id": "9",
    "destination": "Vườn trái cây Cần Thơ",
    "description": "Bạn sẽ có cơ hội tham quan vườn trái cây trĩu quả, thoải mái thưởng thức trái ngon ngay trên cành và có những bức ảnh trong vườn cây sai quả.",
    "image": "image/vuon_trai_cay_cantho.jpg",
    "loaihinh": "Sinh thái",
    "favorite": false
  },
  {
    "id": "10",
    "destination": "Vườn Cò Bằng Lăng",
    "description": "Vườn Cò Bằng Lăng với vé vào cổng chỉ 10.000 VND cho khách Việt và 20.000 VND cho khách nước ngoài, bạn sẽ được bước vào một khung cảnh thiên nhiên rộng lớn. ",
    "image": "image/vuon_co.jpg",
    "loaihinh": "Sinh thái",
    "favorite": false
  },
  {
    "id": "11",
    "destination": "Làng du lịch sinh thái Mỹ Khánh",
    "description": "Là một điểm du lịch sinh thái với nhiều không gian đặc sắc đậm chất miệt vườn với vườn cây, ao cá, nhà cổ, kênh rạch,... ",
    "image": "image/lang_du_lich_my_khanh.webp",
    "loaihinh": "Sinh thái",
    "favorite": false
  },
  {
    "id": "12",
    "destination": "Cồn Sơn",
    "description": "Nơi đây được phù sa bồi đắp quanh năm, sông nước màu mỡ. Có chưa tới 100 hộ dân sinh sống nhưng nơi đây sở hữu hệ sinh thái đa dạng mang đậm dấu ấn đặc trưng vùng quê Nam Bộ.",
    "image": "image/con_son.jpg",
    "loaihinh": "Sinh thái",
    "favorite": false
  },
  {
    "id": "13",
    "destination": "Vườn du lịch sinh thái Lê Lộc",
    "description": "Một địa điểm du lịch Cần Thơ hấp dẫn khác phải nhắc tới là khu du lịch sinh thái Lê Lộc. ",
    "image": "image/le_loc.jpg",
    "loaihinh": "Sinh thái",
    "favorite": false
  },
  {
    "id": "14",
    "destination": "Nhà cổ Bình Thuỷ",
    "description": "Với thiết kế gồm 5 gian 2 mái mang kiến trúc Pháp, trải qua nhiều năm nhưng nhà cổ vẫn giữ được nét đẹp nguyên sơ.",
    "image": "image/nha_co_binh_thuy.jpg",
    "loaihinh": "Văn hóa",
    "favorite": false
  },
  {
    "id": "15",
    "destination": "Thiền viện Trúc Lâm Phương Nam",
    "description": "Sẽ mang lại cảm giác thanh tịnh và bình yên khi bạn đặt chân đến. Với kiến trúc và bản sắc văn hoá thời Lý Trần đến đây ngoài tham quan, ngắm cảnh, bạn còn được tìm hiểu sâu hơn về lịch sử ông cha.",
    "image": "image/thien_vien_truc_lam.png",
    "loaihinh": "Văn hóa",
    "favorite": false
  },
  {
    "id": "16",
    "destination": "Chùa Ông",
    "description": "Nếu bạn là tín đồ của du lịch tâm linh thì Chùa Ông chính là một địa điểm mà bạn nên tham khảo, đây là ngôi chùa nổi tiếng linh thiêng vùng miền Tây Nam Bộ. ",
    "image": "image/chua_ong.jpg",
    "loaihinh": "Văn hóa",
    "favorite": false
  },
  {
    "id": "17",
    "destination": "Bảo tàng Cần Thơ",
    "description": "Tại bảo tàng Cần Thơ, du khách sẽ được chiêm ngưỡng tận mắt những hiện vật mang đậm văn hóa, bản sắc của người Cần Thơ. ",
    "image": "image/bao_tang_CT.jpg",
    "loaihinh": "Văn hóa",
    "favorite": false
  },
  {
    "id": "18",
    "destination": "Di tích căn cứ Vườn Mận",
    "description": "Nếu bạn là người yêu thích lịch sử Việt Nam, đừng quên ghé thăm di tích căn cứ Vườn Mận. Là di tích lịch sử lưu trữ dấu vết của cuộc cách mạng chống Mỹ cứu nước của dân tộc. ",
    "image": "image/di_tich_can_cu_vuon_man.png",
    "loaihinh": "Văn hóa",
    "favorite": false
  },
  {
    "id": "19",
    "destination": "Lăng mộ Bùi Hữu Nghĩa",
    "description": "Lăng mộ nhà thơ Bùi Hữu Nghĩa là một địa điểm tâm linh được người dân Cần Thơ rất tôn kính. Không chỉ là một nhân vật có tầm ảnh hưởng lớn tới người dân, ông còn là tấm gương sáng cho tấm lòng bao dung và thanh liêm “vì nước vì dân”.",
    "image": "image/bui_huu_nghia.jpg",
    "loaihinh": "Văn hóa",
    "favorite": false
  },
  {
    "id": "20",
    "destination": "Bảo tàng quân khu 9",
    "description": "Nếu muốn tìm một cách ngắn nhất để có thể tìm hiểu được văn hóa và con người Cần Thơ đừng bỏ qua địa điểm bảo tàng quân khu 9, nơi lưu trữ những năm tháng đấu tranh hào hùng của dân tộc và người dân nơi đây. ",
    "image": "image/bao_tang_quan_khu_9.jpg",
    "loaihinh": "Văn hóa",
    "favorite": false
  },
  {
    "id": "21",
    "destination": "Cánh Nâu Garden Cafe",
    "description": "Cánh Nâu Garden Cafe phục vụ thực khách và đem lại sự tuyệt vời khi thưởng thức các thức uống đẳng cấp, tinh tế cùng bữa sáng ngon lành bổ dưỡng.",
    "image": "image/Canh_Nau_Garden_Cafe.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "22",
    "destination": "Nhà Gỗ Cafe - Wood House Coffee",
    "description": "Nhà Gỗ Cafe - Wood House Coffee là ngôi nhà cổ có thâm niên trên 60 năm được xây dựng tại Hà Tĩnh, sau đó được tháo ra từng phần và chuyên trở vào Cần Thơ và lắp ráp hoàn thiện vào năm 2007.",
    "image": "image/nha_go_coffe.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "23",
    "destination": "Quán nước Hoa Yên An Bình",
    "description": "Khi đến quán, bạn sẽ ấn tượng với vẻ đẹp kết hợp giữa văn hóa nông thôn miền Tây và làng quê Nhật, mang màu sắc của Thiền.",
    "image": "image/quan_nuoc_hoa_yen.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "24",
    "destination": "Tiệm Trà Cỏ Ngọt",
    "description": "Không gian của quán được kết hợp giữa gỗ, thiên nhiên tạo nên cảm giác ấm cúng, gần gũi và lãng mạn. Quán có 3 chi nhánh và đều được đánh giá cao bởi những tín đồ sống ảo.",
    "image": "image/tiem_tra_co_ngot.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "25",
    "destination": "Raw Coffee",
    "description": "Raw Coffee là một quán cà phê bình dân nhưng lại mang một phong cách vô cùng độc đáo, ở Raw Coffee mang thiên hướng về sự dân dị, sự mộc mạc đời thường với kiểu 'quán cóc'",
    "image": "image/Raw_Coffee.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "26",
    "destination": "La Rose Kafe",
    "description": "Không gian đẹp của quán là một thế mạnh để mọi người yêu thích và ấn tượng mỗi khi nhắc đến cái tên La Rose Kafe.",
    "image": "image/La_Rose_Kafe.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "27",
    "destination": "LegoCoffee",
    "description": "Nếu bạn chưa biết đi đâu chiều nay thì thử ghé LegoCoffee vừa nhâm nhi chút trà bánh vừa ngắm hoàng hôn qua khung cửa sổ cùng dòng người tấp nập đi qua.",
    "image": "image/LegoCoffee.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "28",
    "destination": "Tojime",
    "description": "Với ánh đèn vàng lung linh lãng mạn làm cho cả quán ánh lên một điểm nhất rất tuyệt vời cùng với cách trang trí ở trong quán bạn sẽ có những bức ảnh cực chất.",
    "image": "image/Tojime.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "29",
    "destination": "Lily Cafe",
    "description": "Khi thực khách đến Lily Cafe, không gian tạo cho người nhìn một cảm giác ấm cúng, không kém phần trẻ trung, năng động.",
    "image": "image/Lily_Cafe.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "30",
    "destination": "Tiệm Coffe Nhà Có Khách",
    "description": "Nhiều thực khách cho rằng quán mang dáng vẻ của cà phê Đà Lạt với gỗ và những vườn cây xanh. Khách hàng thường đến đây để chụp ảnh sống ảo và tận hưởng không khí trong lành.",
    "image": "image/tiem_ca_phe_nha_co_khach.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "31",
    "destination": "Cafe 1985 CanTho",
    "description": "Với phong cách hoài cổ, mang hơi hướng vintage, Cafe 1985 CanTho được xem như một trong những quán cafe có không gian đẹp ở Cần Thơ được mọi người yêu thích. ",
    "image": "image/Cafe_1985_CanTho.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "32",
    "destination": "Wimi Coffee And Tea",
    "description": "Không gian khoáng đạt, mát mẻ với nhiều mảng xanh tươi mới của Wimi Coffee And Tea sẽ giúp bạn luôn tràn đầy hứng khởi và sáng tạo ra nhiều phương thức làm việc hiệu quả. ",
    "image": "image/Wimi_Coffee_And_Tea.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "33",
    "destination": "Infini-T",
    "description": "Infini-T là một quán cà phê lâu năm ở Cần Thơ thu hút đối tượng khách chủ yếu là các bạn học sinh, sinh viên. Quán có cách trang trí hiện đại và mang hơi hướng Hàn Quốc nên khi chụp ảnh sẽ vô cùng lung linh.",
    "image": "image/Infini-T.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  },
  {
    "id": "34",
    "destination": "The Kantho Coffee",
    "description": "Với cách trang trí độc đáo, kết hợp giữa phong cách hiện đại, sang trọng và nét cổ điển, duyên dáng, tinh tế với các bức họa trên tường, hay những viên gạch xếp lớp màu xám tro.",
    "image": "image/The_Kantho_Coffee.jpg",
    "loaihinh": "Coffe",
    "favorite": false
  }
]
